/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Pantalla";
"geom" = "Geometría";
"colr" = "Color";
"pref" = "Opciones";
"arrn" = "Alineación";
"info" = "Información";

"NoArrangement1" = "La pestaña Alineación del panel de preferencias Pantallas no está visible porque sólo hay una pantalla conectada a este ordenador.";
"NoArrangement2" = "La pestaña Alineación del panel de preferencias Pantallas no está visible porque este ordenador no admite la modalidad de escritorio ampliado.";
"NoGeometry" = "La pestaña Geometría del panel de preferencias Pantallas no está visible porque esta pantalla no tiene controles de geometría.";
"NoBrightness" = "El control de brillo no está visible porque esta pantalla no admite el control de brillo por software.";
"NoContrast" = "El control de contraste no está visible porque esta pantalla no admite el control de contraste por software.";
"OK" = "Aceptar";